{
    "info_panel": {
        "title": {
            "en": "Chile mapper",
            "es": "Chile mapper"
        },
        "description": {
            "en": "<p>Welcome to Colchagua Valley, central Chile. This viewer displays maps of the delivery of some of the ecosystem services vital to the viticulture industry in the area. Use your mouse to zoom and scroll to explore each of the maps in the drop down layers. These were generated by JNCC in collaboration with the Wine, Climate Change and Biodiversity Programme, as part of A Natural Capital Approach to Landscape Planning: a Pilot Project in Colchagua Valley, Chile.</p><p>The models used to generate these outputs fed into a Bayesian Belief Network that has been used to generate a management tool that indicates how different management interventions within vineyards affect delivery of ecosystem services. The VINES Application can be viewed <a href=\"https://jncc.gov.uk/our-work/chile-viticulture-vines-app/\" target=\"_parent\">here</a>.</p><p>More information on this project is available <a href=\"https://jncc.gov.uk/our-work/chile-viticulture-project-introduction/\" target=\"_parent\">here</a>, and all JNCC data layers are freely available <a href=\"https://hub.jncc.gov.uk/assets/99690728-aafd-4b44-ab22-31847e2184bc\" target=\"_parent\">here</a>.</p>",
            "es": "<p>Welcome to Colchagua Valley, central Chile. This viewer displays maps of the delivery of some of the ecosystem services vital to the viticulture industry in the area. Use your mouse to zoom and scroll to explore each of the maps in the drop down layers. These were generated by JNCC in collaboration with the Wine, Climate Change and Biodiversity Programme, as part of A Natural Capital Approach to Landscape Planning: a Pilot Project in Colchagua Valley, Chile.</p><p>The models used to generate these outputs fed into a Bayesian Belief Network that has been used to generate a management tool that indicates how different management interventions within vineyards affect delivery of ecosystem services. The VINES Application can be viewed <a href=\"https://jncc.gov.uk/our-work/chile-viticulture-vines-app/\" target=\"_parent\">here</a>.</p><p>More information on this project is available <a href=\"https://jncc.gov.uk/our-work/chile-viticulture-project-introduction/\" target=\"_parent\">here</a>, and all JNCC data layers are freely available <a href=\"https://hub.jncc.gov.uk/assets/99690728-aafd-4b44-ab22-31847e2184bc\" target=\"_parent\">here</a>.</p>"
        },
        "button_text": {
            "en": "Get started",
            "es": "Get started"
        }
    },
    "base_layers": {
        "no_layer": {
            "title": {
                "en": "No layer selected",
                "es": "No layer selected"
            },
            "description": {
                "en": "",
                "es": ""
            },
            "attribution": {
                "en": "",
                "es": ""
            }
        },
        "dem": {
            "title": {
                "en": "Digital Elevation Model (DEM)",
                "es": "DEM (Modelo Digital de Elevación)"
            },
            "description": {
                "en": "<p>A DEM provided by NASA’s Shuttle Radar Topography Mission (SRTM) in 2000 was used in the classification process. The SRTM data is open source and is available at a resolution of 1 arc second (approx. 30 metres).</p>",
                "es": "<p>DEM (Modelo Digital de Elevación)</p>"
            },
            "attribution": {
                "en": "NASA JPL (2013). NASA Shuttle Radar Topography Mission Global 1 arc second [Data set]. NASA EOSDIS Land Processes DAAC. doi: 10.5067/MEaSUREs/SRTM/SRTMGL1.003",
                "es": "NASA JPL (2013). NASA Shuttle Radar Topography Mission Global 1 arc second [Data set]. NASA EOSDIS Land Processes DAAC. doi: 10.5067/MEaSUREs/SRTM/SRTMGL1.003"
            }
        },
        "burn_avoidance": {
            "title": {
                "en": "Burn Avoidance",
                "es": "Prevención de incendio"
            },
            "description": {
                "en": "<p>Wildfires have increased in both frequency and size in recent years in central Chile, posing a threat to both vineyard infrastructure and production. This model employs a species distribution modelling (SDM) type framework and uses historical burn presence points from 2008-2017 to model the likelihood of areas susceptible to wildfires based on environmental and anthropogenic predictors. These models are used to predict and map current burn avoidance (how unsusceptible the habitat is to fire) across the landscape.</p><p>Burn avoidance signifies the likelihood that the habitat is not susceptible to catching fire. This has been categorised as Good (>66% avoidance, least likely to burn), Moderate (33-66%) and Poor (<33% avoidance, more likely to burn). Mean AUC = 0.994.</p>",
                "es": "<p>Probabilidad de que el habitat o cobertura vegetacional no se incendie. Categorizado como Bueno (>66% capacidad, menos probabilidad de incendio), Moderado (33-66%) y Pobre (<33% de capacidad, mayor probabilidad de incendio).</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }  
        },
        "ignition_susceptibility": {
            "title": {
                "en": "Ignition Susceptibility",
                "es": "Susceptibilidad del hábitat a ignición"
            },
            "description": {
                "en": "<p>Wildfires have increased in both frequency and size in recent years in central Chile, posing a threat to both vineyard infrastructure and production. This model employs a species distribution modelling (SDM) type framework and uses historical burn presence points of where fires first occurred between 2008-2017 to model the likelihood of areas susceptible to wildfires igniting based on environmental and anthropogenic predictors. These models are used to predict and map current landscape ignition susceptibility (likelihood an area may experience a fire outbreak).</p><p>Habitat ignition susceptibility, categorised as Low (<33% susceptibility, least likely to ignite), Moderate (33-66% susceptibility) and High (>66% susceptibility, most likely to ignite).</p>",
                "es": "<p>Riesgo de incendio del hábitat, categorizado como Bajo (<33% de riesgo, menor probabilidad de incendio), Moderado (33-66% de riesgo) y Alto (>66% de riesgo, mayor probabilidad de incendio).</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "water_yield": {
            "title": {
                "en": "Annual Mean Water Yield",
                "es": "Producción promedio anual del agua"
            },
            "description": {
                "en": "<p>The Soil and Water Assessment Tool (SWAT) was used to model and map water metrics within the valley. The map shows the baseline of annual water yield across Hydrological Response Units (HRU). Water yield is the total amount of water leaving the HRU and entering the main channel. This calculated from surface water runoff, lateral flow, groundwater flow, transmission losses through tributary channels and water abstractions.</p><p>The gridded appearance of the output maps reflects the low resolution of the FAO soils data layer used in the model.</p>",
                "es": "<p>Cartografía de referencia con el rendimiento anual del agua y del flujo de corriente medio diario durante el período modelado, dividido entre las Unidades de Respuesta Hidrológica. La apariencia cuadriculada de la cartografía resultante refleja la baja resolución de la capa de datos de suelos de la FAO utilizada en el modelo.</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "rcp_45_water_yield": {
            "title": {
                "en": "RCP4.5 Annual Mean Water Yield",
                "es": "RCP4.5 Producción promedio anual del agua"
            },
            "description": {
                "en": "<p>The map shows the annual water yield across Hydrological Response Units modelled under future climate change scenarios, based upon the Relative Greenhouse Gas Concentration Pathway (RCP) 4.5 scenario. RCP 4.5 represents a moderate atmospheric concentration stabilisation scenario by 2100 that results in 4.5 Watts of positive radiative forcing per square metre.</p>",
                "es": "<p>RCP4.5 Producción promedio anual del agua</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "rcp_85_water_yield": {
            "title": {
                "en": "RCP8.5 Annual Mean Water Yield",
                "es": "RCP8.5 Producción promedio anual del agua"
            },
            "description": {
                "en": "<p>The map shows the annual water yield  across Hydrological Response Units modelled under future climate change scenarios, based upon the Relative Greenhouse Gas Concentration Pathway (RCP) 8.5 scenario. RCP 8.5 represents increasing greenhouse gas emissions over time, representative of a scenarios that lead to high greenhouse gas concentration levels by 2100 that results in 8.5 Watts of positive radiative forcing per square metre.</p>",
                "es": "<p>RCP8.5 Producción promedio anual del agua</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "habitat_map": {
            "title": {
                "en": "Habitat Map and Vineyard Landuse",
                "es": "Cartografía de Hábitats"
            },
            "description": {
                "en": "<p>Habitat maps are key to understanding the distribution and extent of different land uses across the landscape and in assessing how the environment responds to changing land management. They are an essential requirement for further analysis through natural capital accounting, ecosystem service mapping, the creation of tools to facilitate better management practice, interpreting and targeting biodiversity monitoring and delivering policies.</p><p>European Space Agency Copernicus Sentinel-1 (radar mission) and Sentinel-2 (optical mission) data were used in a habitat classification using the \"Living Maps Methodology (LMM)\" to capture as many features in the landscape as possible. Ground data were collected and used to validate and analyse the accuracy of the modelled outputs, providing an indication of how many classes are identified correctly. Overall accuracy of the habitat map is 78 %.</p>",
                "es": "<p>Representación grafica de los resultados de una cartografía de hábitat.</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "soil_loss": {
            "title": {
                "en": "Soil Loss",
                "es": "Perdida de suelo"
            },
            "description": {
                "en": "<p>Soils are a critical part of planet’s natural system and controls biological, hydrological and geochemical cycles. Sustainably managed soil contribute to water retention, reduced erosion and nutrient losses, and improved diversity of soil micro-organisms are important for crop health.</p><p>Vineyards are prone to high erosion rates, making soil erosion management a critical part of land management. Soil erosion modelling uses data to demonstrate how soil processes operate at both a vineyard and landscape scale and can help predict changes under different environmental scenarios.</p><p>To evaluate the movement of soil from within and above vineyards, the model uses the InVEST's Sediment Delivery Ratio (SDR) model to calculate soil loss in the landscape using the Revised Universal Soil Loss Equation. The SDR maps overland sediment generation and subsequent delivery to waterways, it outputs the total potential soil loss (ton per hectare annually) per pixel. Values are calculated from the annual rainfall erosivity, soil erodibility, slope length, slope steepness, land cover, management factors, and supporting soil management practices.</p>",
                "es": "<p>Estimación de pérdida de suelo.</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "nitrogen": {
            "title": {
                "en": "Organic N Yield",
                "es": "Rendimiento promedio anual de nitrógeno orgánico"
            },
            "description": {
                "en": "<p>This was modelled using the Soil and Water Assessment Tool (SWAT) and provides an indication of areas likely to have naturally higher nitrate levels, and therefore at greater likelihood of having poorer water quality under present conditions.</p>",
                "es": "<p>Cartografía de tasas de carga de nitrógeno orgánico, donde los nutrientes abandonan las Unidades de Respuesta Hidrológica y entran a la corriente. Se ha cartografiado a partir de los niveles naturales de nitrato presentes en el agua de cada cauce. Se trata de estimaciones de niveles naturales sin ningún tipo de manejo adicional aplicado al paisaje.</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "phosphorus": {
            "title": {
                "en": "Organic P Yield",
                "es": "Producción promedio anual de fósforo orgánico"
            },
            "description": {
                "en": "<p>This was modelled using the Soil and Water Assessment Tool (SWAT) and provides an indication of areas likely to have naturally higher phosphate levels, and therefore at greater likelihood of having poorer water quality under present conditions.</p>",
                "es": "<p>Cartografía de las tasas de carga de fósforo orgánico, donde los nutrientes abandonan las Unidades de Respuesta Hidrológica y entran en la corriente. Esto se cartografía a partir de los niveles naturales de fósforo soluble presentes en el agua. Se trata de estimaciones de niveles naturales, sin ningún tipo de manejo adicional aplicado al terreno.</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "soil_water": {
            "title": {
                "en": "Average Daily Soil Water Content",
                "es": "Contenido media diaria del agua en el suelo"
            },
            "description": {
                "en": "<p>Map shows the average daily soil water content per Hydrological Response Unit modelled using values for the initial soil water content, precipitation, evapotranspiration, the amount of water entering the soil profile and the amount of return flow into to HRU from point sources.</p>",
                "es": "<p>Cartografía del contenido diario promedio de agua en el suelo para el período, ampliado a la mayor región poblada en el suroeste del valle donde predominan los viñedos de las partes interesadas.</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "mean_percolation": {
            "title": {
                "en": "Mean Percolation",
                "es": "Percolación promedio anual"
            },
            "description": {
                "en": "<p>The SWAT baseline scenario was used to model the annual mean percolation, calculated as the water reaching past the rooting depth of the crop. This is based on the rooting depth associated with the crop type present and is calculated average annual value per Hydrological Response Unit.</p>",
                "es": "<p>Cartografía de referencia con la filtración media anual que pasa la profundidad de enraizamiento del cultivo.</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "baseline_water_stress": {
            "title": {
                "en": "Baseline Water Stress",
                "es": "Días con estrés hídrico "
            },
            "description": {
                "en": "<p>Water stress is used in viticulture to increase the fruit quality. However, if crops are in water deficit conditions this can significantly reduce the production yield. Climatic conditions of vinicultural areas, including humidity and water stress, may also influence the microbial diversity and thus terroir, potentially contributing to the distinctive properties of wine from each region.</p><p>The map shows the water stressed days experienced by the crops under the baseline scenario. Water stress is calculated as a function of the amount of water uptake of the plant during the day and the maximum amount of transpiration.</p>",
                "es": "<p>Días con estrés hídrico.</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "rcp_45_water_stress": {
            "title": {
                "en": "RCP4.5 Water Stress Under Climate Change",
                "es": "Días con estrés hídrico en los escenarios de cambio climático RCP4.5."
            },
            "description": {
                "en": "<p>The map shows the water stress days the crops experience under future climate change scenarios based upon the Relative Greenhouse Gas Concentration Pathway (RCP) 4.5 scenario. RCP 4.5 represents increasing greenhouse gas emissions over time, representative of a scenarios that lead to moderate greenhouse gas concentration levels by 2100 that results in 8.5 Watts of positive radiative forcing per square metre.</p>",
                "es": "<p>Días con estrés hídrico en los escenarios de cambio climático RCP4.5.</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "rcp_85_water_stress": {
            "title": {
                "en": "RCP8.5 Water Stress Under Climate Change",
                "es": "Días con estrés hídrico en los escenarios de cambio climático RCP8.5 "
            },
            "description": {
                "en": "<p>The map shows the water stress days the crops experience under future climate change scenarios based upon the Relative Greenhouse Gas Concentration Pathway (RCP) 8.5 scenario. RCP 8.5 represents increasing greenhouse gas emissions over time, representative of a scenarios that lead to high greenhouse gas concentration levels by 2100 that results in 8.5 Watts of positive radiative forcing per square metre.</p>",
                "es": "<p>Días con estrés hídrico en los escenarios de cambio climático RCP8.5</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        }
    },
    "overlay_layers": {
        "hillshade": {
            "title": {
                "en": "Hillshade",
                "es": "Sombreado"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "roads": {
            "title": {
                "en": "Roads",
                "es": "Carreteras"
            },
            "attribution": {
                "en": "© OpenStreetMap contributors, available under the Open Database Licence (ODbL) <https://www.openstreetmap.org/copyright>",
                "es": "© Colaboradores de OpenStreetMap, disponibles bajo la licencia Open Database License (ODbL) <https://www.openstreetmap.org/copyright/es>"
            }
        },
        "subbasins": {
            "title": {
                "en": "Sub-basins",
                "es": "Subcuencas"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "rivers": {
            "title": {
                "en": "Mean daily streamflow",
                "es": "Flujo promedio del caudal diario"
            },
            "description": {
                "en": "<p>The mean water flow within a reach (the continuous extent of water within a subbasin) modelled using SWAT under the present climate conditions. This is calculated from the average of daily streamflow into and out of the reach.</p>",
                "es": "<p>Flujo promedio del caudal diario.</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        }
    },
    "underlay_layers": {
        "sentinel_2": {
            "title": {
                "en": "Satellite imagery",
                "es": "Imágenes de satélite"
            },
            "attribution": {
                "en": "Contains modified Copernicus Sentinel data made available through ESA. 2019. Processed by JNCC (Barbosa et al. 2019).",
                "es": "Contiene datos modificados de Copernicus Sentinel disponibles a través de ESA. 2019. Procesado por JNCC (Barbosa et al. 2019)."
            }
        }
    }
}    
