{
    "info_panel": {
        "title": {
            "en": "Chile mapper",
            "es": "Mapeador de Chile"
        },
        "description": {
            "en": "<p>Welcome to Colchagua Valley, central Chile. This viewer displays maps of the delivery of some of the ecosystem services vital to the viticulture industry in the area. Use your mouse to zoom and scroll to explore each of the maps in the drop down layers. These were generated by JNCC in collaboration with the Wine, Climate Change and Biodiversity Programme, as part of A Natural Capital Approach to Landscape Planning: a Pilot Project in Colchagua Valley, Chile.</p><p>The models used to generate these outputs fed into a Bayesian Belief Network that has been used to generate a management tool that indicates how different management interventions within vineyards affect delivery of ecosystem services. View the <a href=\"https://jncc.gov.uk/our-work/chile-viticulture-vines-app/\" target=\"_parent\">VINES Application</a>.</p><p>More information on the <a href=\"https://jncc.gov.uk/our-work/chile-viticulture-project-introduction/\" target=\"_parent\">Chile Viticulture project</a> is available, and all <a href=\"https://hub.jncc.gov.uk/assets/99690728-aafd-4b44-ab22-31847e2184bc\" target=\"_parent\">JNCC data layers</a> are freely available.</p>",
            "es": "<p>Bienvenidos al Valle de Colchagua, Chile central.</p><p>Este visor provee mapas de la distribución de algunos servicios ecosistémicos vitales para la industria vitivinícola en el área. Utilice el cursor para enfocar y desplazarse y explorar cada uno de los mapas en las capas desplegables abajo.</p><p>Los modelos usados para generar estos resultados fueron generados por una aproximación llamada Red de Creencias Bayesiana. Ésta nos permite explorar cómo las diferentes prácticas de manejo dentro de las viñas afectan la distribución y entrega de servicios ecosistémicos. La aplicación de VINES puede ser vista <a href=\"https://jncc.gov.uk/our-work/chile-viticulture-vines-app/\" target=\"_parent\">aquí</a>.</p><p>Más información de este proyecto está disponible <a href=\"https://jncc.gov.uk/our-work/chile-viticulture-project-introduction/\" target=\"_parent\">aquí</a>, y todas las capas de datos JNCC están gratuitamente <a href=\"https://hub.jncc.gov.uk/assets/99690728-aafd-4b44-ab22-31847e2184bc\" target=\"_parent\">aquí</a>.</p>"
        },
        "button_text": {
            "en": "Get started",
            "es": "Empezar"
        }
    },
    "base_layers": {
        "no_layer": {
            "title": {
                "en": "No layer selected",
                "es": "Ninguna capa seleccionada"
            },
            "description": {
                "en": "",
                "es": ""
            },
            "attribution": {
                "en": "",
                "es": ""
            }
        },
        "dem": {
            "title": {
                "en": "Digital Elevation Model (DEM)",
                "es": "DEM (Modelo Digital de Elevación)"
            },
            "description": {
                "en": "<p>A DEM provided by NASA’s Shuttle Radar Topography Mission (SRTM) in 2000 was used in the classification process. The SRTM data is open source and is available at a resolution of 1 arc second (approx. 30 metres).</p>",
                "es": "<p>Se utilizó un Modelo de Elevación Digital (DEM) generado el año 2000 por el proyecto de la NASA, Shuttle Radar Topography Mission (SRTM). Los datos SRTM son de acceso libre y están disponibles en una resolución de 1 segundo de arco (aproximadamente 30m).</p>"
            },
            "attribution": {
                "en": "NASA JPL (2013). NASA Shuttle Radar Topography Mission Global 1 arc second [Data set]. NASA EOSDIS Land Processes DAAC. doi: 10.5067/MEaSUREs/SRTM/SRTMGL1.003",
                "es": "NASA JPL (2013). NASA Shuttle Radar Topography Mission Global 1 arc second [Data set]. NASA EOSDIS Land Processes DAAC. doi: 10.5067/MEaSUREs/SRTM/SRTMGL1.003"
            }
        },
        "burn_avoidance": {
            "title": {
                "en": "Burn Avoidance",
                "es": "Evitación de quemado"
            },
            "description": {
                "en": "<p>Wildfires have increased in both frequency and size in recent years in central Chile, posing a threat to both vineyard infrastructure and production. This model employs a species distribution modelling (SDM) type framework and uses historical burn presence points from 2008-2017 to model the likelihood of areas susceptible to wildfires based on environmental and anthropogenic predictors. These models are used to predict and map current burn avoidance (how unsusceptible the habitat is to fire) across the landscape.</p><p>Burn avoidance signifies the likelihood that the habitat is not susceptible to catching fire. This has been categorised as Good (>66% avoidance, least likely to burn), Moderate (33-66%) and Poor (<33% avoidance, more likely to burn). Mean AUC = 0.994.</p>",
                "es": "<p>Los incendios forestales han incrementado en cuanto a frecuencia y tamaño en los años recientes en Chile, posicionándose como una amenaza a la infraestructura y producción de los viñedos. Para modelar riesgo potencial de incendios empleamos un Modelo de Distribución de Especies (MDE) como marco de referencia. Éste utiliza puntos históricos de presencia de incendios entre 2008-2017 para modelar la probabilidad de susceptibilidad de algunas áreas ante incendios forestales basados en predictores ambientales y antropogénicos.</p><p>Estos modelos son usados para predecir y mapear hábitats poco propensos a incendios a través del paisaje (cuán protegido es un hábitat de quemarse).</p><p>Evitación de incendios significa la probabilidad que el hábitat no sea susceptible de ser alcanzado por el fuego.  Esto ha sido categorizado como Bueno (>66% de evitación, menos probable de quemado), Moderado (33-66%) y Pobre (<33% de evitación, más probable de quemado). Promedio AUC= 0.994.</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }  
        },
        "ignition_susceptibility": {
            "title": {
                "en": "Ignition Susceptibility",
                "es": "Susceptibilidad de ignición"
            },
            "description": {
                "en": "<p>Wildfires have increased in both frequency and size in recent years in central Chile, posing a threat to both vineyard infrastructure and production. This model employs a species distribution modelling (SDM) type framework and uses historical burn presence points of where fires first occurred between 2008-2017 to model the likelihood of areas susceptible to wildfires igniting based on environmental and anthropogenic predictors. These models are used to predict and map current landscape ignition susceptibility (likelihood an area may experience a fire outbreak).</p><p>Habitat ignition susceptibility, categorised as Low (<33% susceptibility, least likely to ignite), Moderate (33-66% susceptibility) and High (>66% susceptibility, most likely to ignite).</p>",
                "es": "<p>Los incendios forestales han aumentado en cuanto a frecuencia y tamaño en los últimos años en Chile central, planteando una amenaza en cuanto a infraestructura y producción de los viñedos. Este modelo emplea un Modelo de Distribución de Especies (MDE) como marco teórico y utiliza puntos históricos de presencia de quemado de donde el fuego primero ocurrió entre 2008-2017 para modelar la probabilidad de áreas susceptibles a la ignición de incendios forestales basado en predictores ambientales y antropogénicos. Estos modelos son usados para predecir y mapear la actual susceptibilidad de ignición del paisaje (probabilidad de que un área pueda experimentar un incendio).</p><p>Susceptibilidad de ignición del hábitat, categorizado como Bajo(<33% de susceptibilidad, menos probable de ignición), Moderado (33-66% de susceptibilidad) y Alto (>66% de susceptibilidad, más probable de ignición).</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "water_yield": {
            "title": {
                "en": "Annual Mean Water Yield",
                "es": "Rendimiento Medio Anual de Agua"
            },
            "description": {
                "en": "<p>The Soil and Water Assessment Tool (SWAT) was used to model and map water metrics within the valley. The map shows the baseline of annual water yield across Hydrological Response Units (HRU). Water yield is the total amount of water leaving the HRU and entering the main channel. This calculated from surface water runoff, lateral flow, groundwater flow, transmission losses through tributary channels and water abstractions.</p><p>The gridded appearance of the output maps reflects the low resolution of the FAO soils data layer used in the model.</p>",
                "es": "<p>La Herramienta de Evaluación de Agua y Suelo (SWAT) fue usada para modelar y mapear métricas de agua dentro del valle. Este mapa muestra la base de rendimiento anual de agua a través de Unidades de Respuesta Hidrológica (HRU). Rendimiento de Agua es la cantidad total de agua que sale de una HRU y entra en un canal principal. Esto se calcula a partir de la escorrentía de agua superficial, flujo lateral, flujo de agua subterránea, pérdidas de transmisión a través de canales tributarios y abstracciones de agua.</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "rcp_45_water_yield": {
            "title": {
                "en": "RCP4.5 Annual Mean Water Yield",
                "es": "RCP 4.5 Rendimiento Medio Anual del Agua"
            },
            "description": {
                "en": "<p>The map shows the annual water yield across Hydrological Response Units modelled under future climate change scenarios, based upon the Relative Greenhouse Gas Concentration Pathway (RCP) 4.5 scenario. RCP 4.5 represents a moderate atmospheric concentration stabilisation scenario by 2100 that results in 4.5 Watts of positive radiative forcing per square metre.</p>",
                "es": "<p>Este mapa muestra el rendimiento anual de agua a través de Unidades de Respuesta Hidrológica (HRUs) modelada bajo escenarios futuros de cambio climático, basado en la Ruta Relativa de Concentración de Gases de Invernadero (RCP) 4.5. RCP 4.5 representa un escenario de estabilización de concentración atmosférica modelada para el año 2100 que resulta en 4.5 Watts de forzamiento radiativo positivo por metro cuadrado.</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "rcp_85_water_yield": {
            "title": {
                "en": "RCP8.5 Annual Mean Water Yield",
                "es": "RCP 8.5 Rendimiento Medio Anual del Agua"
            },
            "description": {
                "en": "<p>The map shows the annual water yield  across Hydrological Response Units modelled under future climate change scenarios, based upon the Relative Greenhouse Gas Concentration Pathway (RCP) 8.5 scenario. RCP 8.5 represents increasing greenhouse gas emissions over time, representative of a scenarios that lead to high greenhouse gas concentration levels by 2100 that results in 8.5 Watts of positive radiative forcing per square metre.</p>",
                "es": "<p>Este mapa muestra el rendimiento anual de agua a través de Unidades de Respuesta Hidrológica (HRUs) modelada bajo escenarios futuros de cambio climático, basado en la Ruta Relativa de Concentración de Gases de Invernadero (RCP) 8.5.</p><p>RCP 8.5 representa un escenario de incremento de gases de invernadero a través del tiempo, representativo de escenarios que llevan a altos niveles de concentración de gases de invernadero para el año 2100 que resulta en 8.5 Watts de forzamiento radiativo positivo por metro cuadrado.</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "habitat_map": {
            "title": {
                "en": "Habitat Map and Vineyard Landuse",
                "es": "Mapa de hábitat y Uso de Suelo de los viñedos"
            },
            "description": {
                "en": "<p>Habitat maps are key to understanding the distribution and extent of different land uses across the landscape and in assessing how the environment responds to changing land management. They are an essential requirement for further analysis through natural capital accounting, ecosystem service mapping, the creation of tools to facilitate better management practice, interpreting and targeting biodiversity monitoring and delivering policies.</p><p>European Space Agency Copernicus Sentinel-1 (radar mission) and Sentinel-2 (optical mission) data were used in a habitat classification using the \"Living Maps Methodology (LMM)\" to capture as many features in the landscape as possible. Ground data were collected and used to validate and analyse the accuracy of the modelled outputs, providing an indication of how many classes are identified correctly. Overall accuracy of the habitat map is 78 %.</p>",
                "es": "<p>Los mapas de hábitat son claves para comprender la distribución y extensión de diferentes usos de suelo a través del paisaje y en la evaluación de cómo los ambientes responden a cambios de manejo del suelo. Éstos mapas permiten ahondar en el análisis mediante la contabilización del capital natural, mapeo de servicios ecosistémicos, y monitoreo de biodiversidad. Esto informa la creación de herramientas para facilitar mejores prácticas de manejo, al igual que políticas públicas.</p><p>Los datos de “European Space Agency Copernicus Sentinel -1” (misión de radar) y “Sentinel -2” (misión óptica) fueron usados en una clasificación de hábitat usando “Living Maps Methodology (LMM)” para capturar múltiples características del paisaje. Los datos de terreno fueron colectados y usados para validar y analizar la exactitud de los resultados modelados con imágenes satelitales, proveyendo una indicación de cuántas clases son identificadas correctamente. El mapa del hábitat tiene una precisión promedio del 78%.</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "soil_loss": {
            "title": {
                "en": "Soil Loss",
                "es": "Pérdida de Suelo"
            },
            "description": {
                "en": "<p>Soils are a critical part of planet’s natural system and controls biological, hydrological and geochemical cycles. Sustainably managed soil contribute to water retention, reduced erosion and nutrient losses, and improved diversity of soil micro-organisms are important for crop health.</p><p>Vineyards are prone to high erosion rates, making soil erosion management a critical part of land management. Soil erosion modelling uses data to demonstrate how soil processes operate at both a vineyard and landscape scale and can help predict changes under different environmental scenarios.</p><p>To evaluate the movement of soil from within and above vineyards, the model uses the InVEST's Sediment Delivery Ratio (SDR) model to calculate soil loss in the landscape using the Revised Universal Soil Loss Equation. The SDR maps overland sediment generation and subsequent delivery to waterways, it outputs the total potential soil loss (ton per hectare annually) per pixel. Values are calculated from the annual rainfall erosivity, soil erodibility, slope length, slope steepness, land cover, management factors, and supporting soil management practices.</p>",
                "es": "<p>Los suelos son una parte crítica del sistema natural del planeta y controlan los ciclos biológicos, hidrológicos y geoquímicos. El suelo gestionado sustentablemente contribuye a la retención de agua, reducción de erosión y pérdida de nutrientes, y el desarrollo de diversidad de microorganismos del suelo que son importantes para la salud de los cultivos.</p><p>Los viñedos son propensos a altos niveles de erosión, haciendo el manejo del suelo una parte crítica de la gestión de la tierra. La erosión del suelo se modela usando datos para demostrar cómo los procesos del suelo operan en escalas en tanto de viñedo y de paisaje y pueden ayudar a predecir cambios bajo diferentes escenarios ambientales.</p><p>Para evaluar el movimiento del suelo adentro de los viñas y cerro arriba, el modelo usa la Relación de Suministro de Sedimentos (SDR) del modelo InVEST para calcular la pérdida de suelo en el paisaje usando la Ecuación Universal Revisada de Pérdida de Suelo. El SDR mapea la generación de sedimentos terrestres y la entrega posterior a las vías fluviales. De esto resulta el total de potencial de pérdida de suelo (ton por hectárea anualmente) por pixel. Los valores son calculados desde la erosividad anual de agua caída, erodabilidad del suelo, longitud de la pendiente, inclinación de la pendiente, cobertura del suelo, factores de manejo y prácticas de manejo del suelo.</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "nitrogen": {
            "title": {
                "en": "Organic N Yield",
                "es": "Rendimiento de Nitrógeno Orgánico"
            },
            "description": {
                "en": "<p>This was modelled using the Soil and Water Assessment Tool (SWAT) and provides an indication of areas likely to have naturally higher nitrate levels, and therefore at greater likelihood of having poorer water quality under present conditions.</p>",
                "es": "<p>Esto fue modelado usando la Herramienta de Evaluación de Suelo y Agua (SWAT) y provee una indicación de áreas más probables de encontrar naturalmente mayores niveles de nitratos, y por lo tanto, una mayor probabilidad de tener una peor calidad de agua bajo las condiciones actuales.</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "phosphorus": {
            "title": {
                "en": "Organic P Yield",
                "es": "Rendimiento de Fosfato Orgánico"
            },
            "description": {
                "en": "<p>This was modelled using the Soil and Water Assessment Tool (SWAT) and provides an indication of areas likely to have naturally higher phosphate levels, and therefore at greater likelihood of having poorer water quality under present conditions.</p>",
                "es": "<p>Esto fue modelado usando la Herramienta de Evaluación de Suelo y Agua (SWAT) y provee una indicación de áreas en las que es más probable encontrar mayores niveles de fosfato, y por lo tanto, una mayor probabilidad de tener peor calidad de agua bajo las condiciones actuales.</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "soil_water": {
            "title": {
                "en": "Average Daily Soil Water Content",
                "es": "Promedio diario de contenido de agua en el suelo"
            },
            "description": {
                "en": "<p>Map shows the average daily soil water content per Hydrological Response Unit modelled using values for the initial soil water content, precipitation, evapotranspiration, the amount of water entering the soil profile and the amount of return flow into to HRU from point sources.</p>",
                "es": "<p>Este mapa muestra el promedio diario de contenido de agua en el suelo por Unidad de Respuesta Hidrológica (HRU) modelada usando valores para el contenido inicial de agua en el suelo, precipitación, evapotranspiración, la cantidad de agua entrando en el perfil del suelo y la cantidad de flujo de retorno a los puntos de las fuentes HRU.</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "mean_percolation": {
            "title": {
                "en": "Annual Mean Percolation",
                "es": "Promedio Anual de Percolación"
            },
            "description": {
                "en": "<p>The SWAT baseline scenario was used to model the annual mean percolation, calculated as the water reaching past the rooting depth of the crop. This is based on the rooting depth associated with the crop type present and is calculated average annual value per Hydrological Response Unit.</p>",
                "es": "<p>La base del escenario SWAT se usó para modelar el promedio anual de percolación, calculada como el agua que alcanza más allá de la profundidad de enraizamiento del cultivo. Esto se basa en la profundidad del enraizamiento asociado con el tipo de cultivo presente y se calcula el valor promedio anual por Unidad de Respuesta Hidrológica.</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "baseline_water_stress": {
            "title": {
                "en": "Baseline Water Stress",
                "es": "Días con estrés hídrico "
            },
            "description": {
                "en": "<p>Water stress is used in viticulture to increase the fruit quality. However, if crops are in water deficit conditions this can significantly reduce the production yield. Climatic conditions of vinicultural areas, including humidity and water stress, may also influence the microbial diversity and thus terroir, potentially contributing to the distinctive properties of wine from each region.</p><p>The map shows the water stressed days experienced by the crops under the baseline scenario. Water stress is calculated as a function of the amount of water uptake of the plant during the day and the maximum amount of transpiration.</p>",
                "es": "<p>El estrés hídrico se utiliza en viticultura para aumentar la calidad del fruto en las vides, sin embargo, si los cultivos tienen un déficit de riego, esto puede reducir significativamente el rendimiento de la producción. Las condiciones climáticas de las zonas vinícolas, incluida la humedad y el estrés hídrico, también pueden influir en la diversidad microbiana y, por lo tanto, en el terruño, lo que puede contribuir a las propiedades distintivas del vino de cada región.</p><p>Este mapa muestra los días de estrés hídrico experimentados por los cultivos en el scenario de referencia. El estrés hídrico se calcula en función de la cantidad de absorción de agua por parte de la planta, durante el día y la cantidad máxima de transpiración.</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "rcp_45_water_stress": {
            "title": {
                "en": "RCP4.5 Water Stress Under Climate Change",
                "es": "Días con estrés hídrico en los escenarios de cambio climático RCP4.5."
            },
            "description": {
                "en": "<p>The map shows the water stress days the crops experience under future climate change scenarios based upon the Relative Greenhouse Gas Concentration Pathway (RCP) 4.5 scenario. RCP 4.5 represents increasing greenhouse gas emissions over time, representative of a scenarios that lead to moderate greenhouse gas concentration levels by 2100 that results in 4.5 Watts of positive radiative forcing per square metre.</p>",
                "es": "<p>Este mapa muestra el los días de estrés hídrico experimentados por los cultivos modelada bajo escenarios futuros de cambio climático, basado en la Ruta Relativa de Concentración de Gases de Invernadero (RCP) 4.5. RCP 4.5 representa un escenario de estabilización de concentración atmosférica modelada para el año 2100 que resulta en 4.5 Watts de forzamiento radiativo positivo por metro cuadrado.</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "rcp_85_water_stress": {
            "title": {
                "en": "RCP8.5 Water Stress Under Climate Change",
                "es": "Días con estrés hídrico en los escenarios de cambio climático RCP8.5 "
            },
            "description": {
                "en": "<p>The map shows the water stress days the crops experience under future climate change scenarios based upon the Relative Greenhouse Gas Concentration Pathway (RCP) 8.5 scenario. RCP 8.5 represents increasing greenhouse gas emissions over time, representative of a scenarios that lead to high greenhouse gas concentration levels by 2100 that results in 8.5 Watts of positive radiative forcing per square metre.</p>",
                "es": "<p>Este mapa muestra el los días de estrés hídrico experimentados por los cultivos modelada bajo escenarios futuros de cambio climático, basado en la Ruta Relativa de Concentración de Gases de Invernadero (RCP) 8.5. RCP 8.5 representa un escenario de estabilización de concentración atmosférica modelada para el año 2100 que resulta en 8.5 Watts de forzamiento radiativo positivo por metro cuadrado.</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        }
    },
    "overlay_layers": {
        "hillshade": {
            "title": {
                "en": "Hillshade",
                "es": "Sombreado"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "roads": {
            "title": {
                "en": "Roads",
                "es": "Carreteras"
            },
            "attribution": {
                "en": "© OpenStreetMap contributors, available under the Open Database Licence (ODbL) <https://www.openstreetmap.org/copyright>",
                "es": "© Colaboradores de OpenStreetMap, disponibles bajo la licencia Open Database License (ODbL) <https://www.openstreetmap.org/copyright/es>"
            }
        },
        "subbasins": {
            "title": {
                "en": "Sub-basins",
                "es": "Subcuencas"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        },
        "rivers": {
            "title": {
                "en": "Mean daily streamflow",
                "es": "Flujo promedio del caudal diario"
            },
            "description": {
                "en": "<p>The mean water flow within a reach (the continuous extent of water within a subbasin) modelled using SWAT under the present climate conditions. This is calculated from the average of daily streamflow into and out of the reach.</p>",
                "es": "<p>El flujo medio de agua dentro de un alcance (la extensión continua de agua dentro de una subcuenca) modelado usando SWAT en las condiciones climáticas actuales. Esto se calcula a partir del promedio del flujo de flujo diario dentro y fuera del alcance.</p>"
            },
            "attribution": {
                "en": "© JNCC",
                "es": "© JNCC"
            }
        }
    },
    "underlay_layers": {
        "sentinel_2": {
            "title": {
                "en": "Satellite imagery",
                "es": "Imágenes de satélite"
            },
            "attribution": {
                "en": "Contains modified Copernicus Sentinel data made available through ESA. 2019. Processed by JNCC (Barbosa et al. 2019).",
                "es": "Contiene datos modificados de Copernicus Sentinel disponibles a través de ESA. 2019. Procesado por JNCC (Barbosa et al. 2019)."
            }
        }
    }
}    
